INSERT INTO products (title, description, img_src)
VALUES
('Геологоразведка', 'Global Energy Solution» предоставляет комплексные услуги по геологоразведке, включая сейсмические исследования и оценку месторождений полезных ископаемых', '/uploads/geo.png'),
('Бурение скважин', 'Global Energy Solution» является лидером в области бурения скважин для извлечения нефти и газа, используя передовые технологии и оборудование', '/uploads/bur.png'),
('Каротажные исследования', 'Global Energy Solution» проводит каротажные исследования для оптимизации добычи и повышения эффективности разработки месторождений', '/uploads/kar.png'),
('Буровые растворы', 'Global Energy Solution» предлагает высококачественные буровые растворы для стабилизации скважин и обеспечения безопасного бурения.', '/uploads/oilgas.png'),
('Ингибиторы коррозии', 'Global Energy Solution» разрабатывает и поставляет ингибиторы коррозии для защиты оборудования и увеличения срока его службы.', '/uploads/lubricants.png'),
('Пеногасители', 'Global Energy Solution» производит эффективные пеногасители, которые уменьшают пенообразование в технологических процессах.', '/uploads/peno.png'),
('Хранилище', 'Global Energy Solution» предоставляет услуги по хранению нефти и газа, включая современные нефтебазы и подземные хранилища', '/uploads/bunker.png'),
('Бункеровка', 'Global Energy Solution» занимает лидирующие позиции на бункерном рынке России, обеспечивая высококачественную бункеровку судов', '/uploads/sbit.png'),
('Битумы', 'Global Energy Solution» является одним из крупнейших производителей и поставщиков битумной продукции в России', '/uploads/products.png'),
('Автономные системы', 'Global Energy Solution» разрабатывает и внедряет автономные системы энергообеспечения для промышленных объектов', '/uploads/box.png'),
('Транспортировка', 'Global Energy Solution» обеспечивает надежную транспортировку нефти и газа по трубопроводам, используя современные технологии', '/uploads/truba.png'),
('Анализ проектов', 'Global Energy Solution» проводит комплексный анализ проектов, от геологических исследований до финансово-налоговых аспектов', '/uploads/money.png')